@extends('layouts.app')

@section('content')
<div id="mainContent" class="container g{{ $gNum }} s{{ $sNum ?? '' }} no_aside">
	<div class="inner">

		<div class="term_tit"><strong>{{ $gName }}</strong></div>

		<div class="terms_box">
			<div class="tit_top mtb mt0">임직원의 기본 윤리</div>
			<div class="tit">1. 건전한 기업문화 정착</div>
			<ul class="pl">
				<li>1) 임직원은 회사의 경영이념을 공유하고 회사가 추구하는 목표와 가치를 공감하여 회사업무 방침에 따라 각자에게 부여된 사명을 성실히 수행한다.</li>
				<li>2) 임직원은 회사 내의 상하 및 동료간의 원활한 의사소통, 상호신뢰를 바탕으로 하는 조직 문화를 창출해 나간다.</li>
				<li>3) 임직원은 주어진 직무를 최선을 다해 정당한 방법으로 수행하고 업무와 관련된 제반 관련법규와 회사의 규정을 준수한다.</li>
			</ul>

			<div class="tit">2. 이해상충행위 금지</div>
			<ul class="pl">
				<li>1) 임직원은 회사와 이해가 상충되는 어떠한 행위나 관계가 발생하지 않도록 노력하며 회사와 개인 또는 부서 간의 이해가 상충될 경우에는 회사의 이익을 우선적으로 생각하고 행동한다.</li>
			</ul>

			<div class="tit">3. 회사재산 및 중요 정보 보호</div>
			<ul class="pl">
				<li>1) 임직원은 회사의 물적 재산, 지적재산권, 영업비밀 등을 보호하여야 하며, 사적인 목적을 위해 사용하지 않는다.</li>
				<li>2) 임직원은 직위를 이용한 사적 이익 추구, 회사에서 얻은 비공개 정보를 이용한 불공정 거래 행위를 하지 않는다.</li>
				<li>3) 임직원은 회사의 이익에 영향을 미칠 수 있는 중요한 정보를 외부에 유출하지 않는다.</li>
			</ul>

			<div class="tit">4. 성희롱 방지</div>
			<ul class="pl">
				<li>1) 임직원은 성적 굴욕감을 유발하는 것으로 인정되는 육체적·언어적·시각적 언어나 행동을 포함하여 건전한 동료관계를 해치는 일체의 언어나 행동을 하지 않는다.</li>
			</ul>

			<div class="tit">5. 정치관여 금지</div>
			<ul class="pl">
				<li>1) 임직원은 사내에서 근무시간 중에는 정치활동을 하지 않으며 회사의 조직, 인력 및 재산을 정치적 목적으로 이용하지 않는다.</li>
				<li>2) 임직원 개개인의 참정권과 정치적 견해는 존중되나 각자의 정치적 견해나 정치관여가 회사의 입장으로 오해 받지 않도록 해야 한다.</li>
			</ul>

			<div class="tit">6. 금품 및 향응수수 금지</div>
			<ul class="pl">
				<li>1) 임직원은 회사 업무와 관련하여 거래처 등 이해관계자에게 금품, 향응 또는 기타 개인적인 편의 등을 제공하거나 제공받지 않는다.</li>
				<li>2) 임직원은 상호간에도 금품 또는 과도한 선물 및 향응을 강요하거나 제공받지 않는다.</li>
			</ul>

			<div class="tit">7. 윤리강령의 준수</div>
			<ul class="pl">
				<li>1) 모든 임직원은 윤리강령을 성실히 준수하여야 하며, 이를 위반한 경우 해당 행위에 대한 책임을 진다.</li>
				<li>2) 임직원은 윤리강령에 반하는 행위를 강요받거나 부당한 행위를 인지하였을 경우에는 이를 윤리강령 담당부서에 신고하여야 한다.</li>
				<li>3) 임직원은 윤리강령 위반행위 발생시 철저한 원인 규명과 교육을 통해 재발을 방지한다.</li>
			</ul>
		</div>
		
	</div>
</div> <!-- //container -->
@endsection
