@extends('layouts.app')

@section('content')
<div id="mainContent" class="container g{{ $gNum }} s{{ $sNum ?? '' }} no_aside">
	<div class="inner">

		<div class="term_tit"><strong>{{ $gName }}</strong><div class="date">제정 2023.12.01</div></div>

		<div class="terms_box">
			<div class="tit">1조. 목적</div>
			<p>본 내부신고제도 운영규정은 (이하 '규정'이라 한다) 윤리규범 및 그 시행세칙 위반사항의 신고 및 신고자의 신원보호에 대한 내용을 규정하는 것을 목적으로 한다.</p>
			
			<div class="tit">2조. 운영주체</div>
			<p>본 규정에 따른 내부신고제도의 제반 업무는 내부감사 업무 담당부서('내부신고제도 운영자'라 한다)가 수행하며, <br class="pc_vw">내부신고제도 운영자는 윤리규범 및 그 시행세칙 규정에 위반되는 일체의 사안에 대한 신고가 이루어질 수 있도록 본 규정에 따라 내부신고제도를 운영한다.</p>
			
			<div class="tit">3조. 신고대상</div>
			<p>본 규정이 적용되는 신고 대상은 임직원의 '윤리규범 및 그 시행세칙' 위반사항으로 다음 각 호 각 목의 사항을 포함하되 이에 한정하지 아니한다.</p>
			<ol class="num">
				<li>이해상충 행위 금지 의무를 위반하는 경우</li>
				<li>회사 재산 및 정보 보호 의무를 위반하는 경우</li>
				<li>부정한 선물, 접대 등을 수수하는 경우</li>
				<li>구성원간 차별대우 또는 성희롱 행위, 사적인 부담을 주는 행위를 하는 경우</li>
				<li>기타 관련 법규 및 회사 사규를 위반하는 경우</li>
			</ol>
			
			<div class="tit">4조. 신고자 신원보호</div>
			<p>내부신고제도를 이용한 신고자의 신원은 철저히 보호되어야 하며, 신고와 관련하여 직접 또는 간접적인 방법으로 신고자에게 어떠한 불이익한 대우를 해서는 아니된다.</p>
			
			<div class="tit">5조. 신고방법</div>
			<p>임직원은 임직원 본인 또는 타인이 제3조에 기재된 사항을 위반하였거나 위반의 우려가 있는 사항을 발견하는 즉시 아래 채널을 통해 내부신고제도 운영자에게 관련 내용을 신고한다.<br/>
				- 이메일 : ethics@plscorp.co.kr
			</p>
			
			<div class="tit">6조. 신고접수 후 조치</div>
			<p>내부신고제도 운영자는 제5조에 따라 신고접수 된 위반사항에 대한 내부감사 종료 후 그 결과를 대표이사 및 감사위원회에 보고하고, 위반사항에 대한 조치는 '윤리규범 및 그 시행세칙'에 규정된 바에 따른다.</p>

			<div class="tit_top mtb">부칙</div>
			<p>본 규정은 2023년 12월 1일부터 시행한다.</p>
		</div>
		
	</div>
</div> <!-- //container -->
@endsection
